const readingsMoviesCardsData = [
  {
    title: 'Жутко громко и запредельно близко',
    caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
    annotation:
      'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
    preview:
      '../../assets/dev-data/ReadingsData/ReadingsMoviesData/movie-prev.png',
    trailer: '#',
    categories: ['рубрика', 'рубрика'],
  },
  {
    title: 'Жизнь Кабачка',
    caption: 'Клод Баррас, мультфильм, Швейцария, Франция, 2016',
    annotation:
      'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
    preview:
      '../../assets/dev-data/ReadingsData/ReadingsMoviesData/movie-prev.png',
    trailer: '#',
    categories: ['рубрика'],
  },
  {
    title: 'Волчок',
    caption: 'Василий Сигарев, Россия, 2009 год',
    annotation:
      'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
    preview:
      '../../assets/dev-data/ReadingsData/ReadingsMoviesData/movie-prev.png',
    trailer: '#',
    categories: ['рубрика', 'рубрика'],
  },
  {
    title: 'Жизнь Кабачка',
    caption: 'Клод Баррас, мультфильм, Швейцария, Франция, 2016',
    annotation:
      'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
    preview:
      '../../assets/dev-data/ReadingsData/ReadingsMoviesData/movie-prev.png',
    trailer: '#',
    categories: ['рубрика'],
  },
  {
    title: 'Жутко громко и запредельно близко',
    caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
    annotation:
      'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
    preview:
      '../../assets/dev-data/ReadingsData/ReadingsMoviesData/movie-prev.png',
    trailer: '#',
    categories: ['рубрика', 'рубрика'],
  },
  {
    title: 'Жутко громко и запредельно близко',
    caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
    annotation:
      'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
    preview:
      '../../assets/dev-data/ReadingsData/ReadingsMoviesData/movie-prev.png',
    trailer: '#',
    categories: ['рубрика'],
  },
];

export default readingsMoviesCardsData;
