const readingsArticlesCardsData = [
  {
    cardTitle: 'Причины подростковой агрессии',
    cardCaption: 'Ирина Стасенко, педагог-психолог',
    cardText:
      'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
    cardLink: '/',
    cardColor: '',
  },
  {
    cardTitle: 'Самоубийство в подростковом возрасте. Интервью с психологом',
    cardCaption: 'Ирина Стасенко, педагог-психолог',
    cardText:
      'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
    cardLink: '/',
    cardColor: '',
  },
  {
    cardTitle: 'Причины подростковой агрессии',
    cardCaption: 'Ирина Стасенко, педагог-психолог',
    cardText:
      'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
    cardLink: '/',
    cardColor: '',
  },
  {
    cardTitle: 'Причины подростковой агрессии',
    cardCaption: 'Ирина Стасенко, педагог-психолог',
    cardText:
      'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
    cardLink: '/',
    cardColor: '',
  },
  {
    cardTitle: 'Самоубийство в подростковом возрасте. Интервью с психологом',
    cardCaption: 'Ирина Стасенко, педагог-психолог',
    cardText:
      'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
    cardLink: '/',
    cardColor: '',
  },
  {
    cardTitle: 'Причины подростковой агрессии',
    cardCaption: 'Ирина Стасенко, педагог-психолог',
    cardText:
      'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
    cardLink: '/',
    cardColor: '',
  },
];

export default readingsArticlesCardsData;
